Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/boazodoallohalddaseapmi-legitimitehta-haga.html.tmx
Source language: sme
Languages: sma

source: Boazodoallohálddašeapmi legitimitehta haga / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Akte båatsoeburriejreereme bielelen luhpiesvoete / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Boazodoallohálddašeapmi legitimitehta haga
sma: Akte båatsoeburriejreereme bielelen luhpiesvoete

source: Eanandoallo- ja biebmodepartemeanta ii doahttal Sámedikki ja Norgga boazosápmelaččaid Riikasearvvi (NBR) ákkaid dan vuostá ahte heaittihit boazodoallohálddahusa guovllustivrraid ja ahte Fylkkamanni váldá badjelasas hálddahuskantuvrraid.
sma: Laanteburrie- jïh beapmoedepartemeente ij lahtestimmiem Saemiedigkeste jïh Nöörjen båatsoesaemiej rijhkesiebreste (NBR) krööhkesth, hiejhtemen bïjre båatsoeburriejreeremen dajveståvrojste jïh reeremekontovride Fylhkenålman nualan bïejedh.

source: - Dan badjelgeahččama maid Sámediggi ja NBR dál vásihit, oainnán mun hui duođalažžan.
sma: - Daate nåake dååsverimmie Saemiedigkie jïh NBR daelie dååjrieh, manne åtnam goh gaajh itjmies.

source: Rievdadeamit dáhpáhuvvet Sámedikki miela vuostá, dadjá sámediggeráđi miellahttu Ellinor Jåma.
sma: Jarkelimmieh sijhtieh dorjesovvedh bielelen Saemiedigkien jååhkesjimmie, saemiedigkieraerien lïhtsege Ellinor Marita Jåma jeahta.

source: Dieđitkeahttá Eanandoallo- ja biebmodepartemeanta dieđihii ođđasiin cuoŋománu 2011 movt boazodoallohálddahus galgá rievdaduvvot.
sma: Bielelen åvtelhbodti bïeljelidh dle Laanteburrie- jïh beapmoedepartemeente vihtiesti aktene saerniesaadtegisnie voerhtjen 2011 guktie båatsoeburriejreereme edtji jorkesidh.

source: Konsultašuvnnat organiserenrievdadeami birra álge easkka njukčamánu 2012 maŋŋel go departemeanta mieđihii álgit ráđđádallat molssolaš čovdosiid.
sma: Rååresjimmieh öörnedimmiejarkelimmien bïjre eelki easkah njoktjen 2012, mænngan goh departemeente jeehti dah lin vyljehke jeatjah raerieh digkiedidh.

source: - Sámediggi ja NBR leaba ovddidan vuđolaččat jurddašuvvon gaskaneassohppojuvvon evttohusaid, muhto departemeanta ii leat čájehan soahpandáhtu.
sma: - Saemiedigkie jïh NBR leah gellie raeriestimmieh buakteme mej bïjre dan lin maahteme seamadidh, men departemeente ij leah væljoem vuesiehtamme mijjen gaavnefedtie båetedh.

source: Mu oainnu mielde sáhttá eahpidit ahte leago departemeanta konsulteren iežas buoremus dáhtu mielde ja dainna ulbmiliin ahte olihit ovttaoaivilvuođa nu go sii leat geatnegahtton, dadjá Ellinor Jåma.
sma: Manne vienhtem mijjieh maehtebe gihtjedh mejtie departemeente lea sov bööremes væljojne rååresjamme, jïh dejnie ulmine sïemes sjïdtedh naemhtie dej dïedte lea, Ellinor Marita Jåma jeahta.

source: Boazodoallu lea dat áidna kulturvuđot sámi ealáhus, ja lea vuođđoealáhus sámi kultuvrras.
sma: Båatsoe lea dïhte aajnehke kultuvresjïere saemien jieleme, jïh akte roenegierkie saemien kultuvresne.

source: Badjel 20 jagi lea Stuoradiggi máŋgga dilis dovddahan ahte sámiid politihkalaš mihttomearri lea sirdit eanemus lági mielde mearridanválddi áššiin mat earenoamážit gusket sámi servodaga sámi álbmogii.
sma: Stoerredigkie lea bijjelen 20 jaepieh jïh gellien aejkien jeahteme akte saemiepolitihkeles ulmie dam jeanatjommesem sjæjsjalimmiefaamoste aamhtesisnie sertiestidh mah joekoen leah saemiej bïjre, dan saemien siebriedahkese.

source: Stáhta lea maid álbmotrievttálaččat geatnegáhtton sihkarastit ahte sámit besset ieža hálddašit ja mearridit iežaset ealáhusain.
sma: Staate aaj almetjerïekteles dïedtem åtna hoksedh saemieh jïjtje åadtjoeh sijjen jïjtsh jielemh reeredh.

source: - Departemeanta vállje hábmet dakkár boazodoallohálddahusa mii rihkku gustovaš sámepolitihka ja álbmotrievttálaš geatnegasvuođaid.
sma: - Departemeente veeljie aktem båatoeburriejreeremen hammoedidh mah sïejhme saemiepolitihken jïh almetjerïekteles dïedti vööste strijrieh.

source: Mii oažžut dakkár boazodoallohálddahusa mas ii leat legitimitehta.
sma: Mijjieh aktem båatsoeburriejreeremen åadtjobe bielelen luhpiesvoete.

source: Boađusindas lea earret eará dat ahte Sámediggi ferte geassit ruovttoluotta iežas nammaduvvon áirasiid Boazodoallostivrras.
sma: Akte illedahke sæjhta gaskem jeatjah årrodh Saemiedigkie tjuara sov nommedahteme tjïrkijh Båatsoeståvroste vaeltedh.

source: Hálddahus legitimitehta haga lea eahpebevttolašhálddahus.
sma: Akte reereme bielelen luhpiesvoete lea akte reereme bielelen barkoefaamoe.

source: Oktavuođaolmmoš: Ráđđelahttu Ellinor Marita Jåma, tlf. 916 13 460.
sma: Daate jarkelimmie sæjhta dan åvteste aajkoen vööste årrodh, Ellinor Marita Jåma jeahta.
